<unk>	0
<s>	0
</s>	0
▁2	-0
▁1	-1
.0	-2
▁3	-3
▁4	-4
▁20	-5
.1	-6
▁0	-7
▁0.0	-8
.2	-9
▁201	-10
.5	-11
▁-	-12
.6	-13
.3	-14
▁200	-15
.8	-16
.9	-17
.4	-18
▁5	-19
▁6	-20
▁8	-21
▁7	-22
.7	-23
▁9	-24
▁10	-25
▁24	-26
▁21	-27
▁25	-28
▁17	-29
▁19	-30
▁13	-31
▁12	-32
▁27	-33
▁11	-34
▁14	-35
▁26	-36
▁22	-37
▁23	-38
▁18	-39
▁15	-40
▁16	-41
▁28	-42
▁29	-43
▁31	-44
▁30	-45
▁43	-46
▁34	-47
▁33	-48
▁40	-49
▁39	-50
▁32	-51
▁36	-52
▁37	-53
▁38	-54
▁45	-55
▁35	-56
▁42	-57
▁44	-58
▁41	-59
3.0	-60
.12	-61
5.0	-62
6.0	-63
7.0	-64
9.0	-65
.10	-66
4.0	-67
8.0	-68
.11	-69
▁-1	-70
2.0	-71
1.0	-72
▁-2	-73
▁2010	-74
▁-0	-75
▁0.5	-76
▁10.0	-77
▁2003.0	-78
▁2004.0	-79
▁2005.0	-80
▁2006.0	-81
▁2007.0	-82
▁2008.0	-83
▁2009.0	-84
▁2010.0	-85
▁2011.0	-86
▁2012.0	-87
▁2013.0	-88
▁2014.0	-89
▁2015.0	-90
▁2016.0	-91
▁2017.0	-92
▁2018.0	-93
▁2019.0	-94
▁-4	-95
▁2.0	-96
▁-5	-97
▁-3	-98
▁0.1	-99
▁3.5	-100
▁3.0	-101
.14	-102
.17	-103
.21	-104
.24	-105
.28	-106
▁5.0	-107
▁5.5	-108
.15	-109
.19	-110
.22	-111
.26	-112
.13	-113
.16	-114
.18	-115
.20	-116
.23	-117
.25	-118
.27	-119
.29	-120
▁-6	-121
▁0.2	-122
▁4.5	-123
▁9.5	-124
.30	-125
▁3.6	-126
▁5.1	-127
▁7.0	-128
▁7.5	-129
▁-7	-130
▁1.0	-131
▁2.4	-132
.10.0	-133
.12.0	-134
▁0.9	-135
▁1.1	-136
▁1.3	-137
▁4.4	-138
▁4.8	-139
▁6.0	-140
▁6.1	-141
▁7.9	-142
▁8.0	-143
▁1.5	-144
▁4.6	-145
▁8.6	-146
▁9.3	-147
.11.0	-148
▁-8	-149
▁0.4	-150
▁4.0	-151
▁4.1	-152
▁6.6	-153
▁7.8	-154
.31	-155
▁0.3	-156
▁3.1	-157
▁4.3	-158
▁5.8	-159
▁6.5	-160
▁6.9	-161
▁0.6	-162
▁0.8	-163
▁1.9	-164
▁2.5	-165
▁8.1	-166
▁8.8	-167
▁9.0	-168
▁2.1	-169
▁4.9	-170
▁5.4	-171
▁7.1	-172
▁8.5	-173
▁9.1	-174
▁21.5	-175
▁22.8	-176
▁-9	-177
▁1.4	-178
▁3.8	-179
▁5.9	-180
▁6.3	-181
▁6.8	-182
▁8.3	-183
▁9.8	-184
▁11.0	-185
▁22.0	-186
▁1.8	-187
▁2.6	-188
▁3.3	-189
▁8.9	-190
▁9.9	-191
▁10.5	-192
▁20.0	-193
▁20.7	-194
▁2005	-195
▁2011	-196
▁2016	-197
▁23.7	-198
▁24.7	-199
▁2.3	-200
▁2.9	-201
▁3.4	-202
▁5.6	-203
▁6.4	-204
▁9.4	-205
▁19.2	-206
▁2003	-207
▁2004	-208
▁2006	-209
▁2007	-210
▁2008	-211
▁2009	-212
▁2012	-213
▁2013	-214
▁2014	-215
▁2015	-216
▁2017	-217
▁2018	-218
▁23.1	-219
▁25.3	-220
▁25.6	-221
▁2.7	-222
▁2.8	-223
▁3.9	-224
▁7.6	-225
▁11.6	-226
▁19.8	-227
▁21.3	-228
▁21.7	-229
▁23.5	-230
▁24.1	-231
▁24.2	-232
▁24.6	-233
▁25.2	-234
▁25.7	-235
▁27.2	-236
▁28.2	-237
▁1.6	-238
▁7.3	-239
▁-2.7	-240
▁13.0	-241
▁13.5	-242
▁17.2	-243
▁17.9	-244
▁19.6	-245
▁20.6	-246
▁21.6	-247
▁22.5	-248
▁23.2	-249
▁24.0	-250
▁25.1	-251
▁25.5	-252
▁26.1	-253
▁28.9	-254
▁-10	-255
▁3.2	-256
▁5.3	-257
▁-0.8	-258
▁12.0	-259
▁12.6	-260
▁14.5	-261
▁15.8	-262
▁17.7	-263
▁19.5	-264
▁20.2	-265
▁21.0	-266
▁21.8	-267
▁22.2	-268
▁22.3	-269
▁24.5	-270
▁25.0	-271
▁26.2	-272
▁0.7	-273
▁1.2	-274
▁6.2	-275
▁8.4	-276
▁9.6	-277
▁-2.2	-278
▁-3.0	-279
▁11.3	-280
▁14.0	-281
▁14.4	-282
▁14.8	-283
▁15.0	-284
▁15.1	-285
▁16.4	-286
▁18.2	-287
▁18.5	-288
▁18.7	-289
▁20.1	-290
▁20.8	-291
▁21.9	-292
▁22.1	-293
▁24.3	-294
▁26.4	-295
▁28.0	-296
▁7.4	-297
▁9.7	-298
▁-1.2	-299
▁-1.8	-300
▁-2.6	-301
▁10.3	-302
▁10.7	-303
▁11.4	-304
▁11.8	-305
▁12.1	-306
▁12.3	-307
▁12.5	-308
▁13.4	-309
▁13.6	-310
▁15.9	-311
▁16.0	-312
▁16.2	-313
▁16.9	-314
▁17.0	-315
▁17.6	-316
▁18.0	-317
▁18.3	-318
▁18.6	-319
▁19.1	-320
▁21.1	-321
▁22.7	-322
▁23.3	-323
▁23.4	-324
▁23.8	-325
▁24.4	-326
▁26.6	-327
▁29.2	-328
▁3.7	-329
▁5.2	-330
▁5.7	-331
▁-0.5	-332
▁-1.9	-333
▁10.2	-334
▁10.8	-335
▁11.1	-336
▁12.7	-337
▁13.1	-338
▁13.7	-339
▁13.8	-340
▁14.3	-341
▁14.6	-342
▁15.4	-343
▁15.5	-344
▁16.7	-345
▁17.1	-346
▁17.5	-347
▁18.1	-348
▁19.0	-349
▁20.3	-350
▁20.9	-351
▁22.4	-352
▁22.6	-353
▁25.4	-354
▁25.8	-355
▁26.0	-356
▁27.3	-357
▁27.6	-358
▁27.7	-359
▁27.8	-360
▁27.9	-361
▁28.7	-362
▁29.7	-363
▁29.9	-364
▁-11	-365
▁1.7	-366
▁4.2	-367
▁7.2	-368
▁9.2	-369
▁-0.1	-370
▁-0.4	-371
▁-0.9	-372
▁-2.1	-373
▁-3.5	-374
▁-3.6	-375
▁-4.6	-376
▁-4.9	-377
▁-5.2	-378
▁10.1	-379
▁10.6	-380
▁11.7	-381
▁12.4	-382
▁12.8	-383
▁13.2	-384
▁15.7	-385
▁16.1	-386
▁16.5	-387
▁19.3	-388
▁19.9	-389
▁20.4	-390
▁20.5	-391
▁21.2	-392
▁23.0	-393
▁23.6	-394
▁23.9	-395
▁24.8	-396
▁24.9	-397
▁25.9	-398
▁26.5	-399
▁26.8	-400
▁27.0	-401
▁27.5	-402
▁28.3	-403
▁28.5	-404
▁28.6	-405
▁30.1	-406
▁30.7	-407
▁31.2	-408
2.12	-409
▁2.2	-410
▁6.7	-411
▁8.7	-412
▁-0.2	-413
▁-1.1	-414
▁-1.6	-415
▁-1.7	-416
▁-2.5	-417
▁-2.8	-418
▁-3.3	-419
▁-4.3	-420
▁-4.4	-421
▁-4.8	-422
▁-5.6	-423
▁-5.9	-424
▁-6.5	-425
▁-9.2	-426
▁10.4	-427
▁11.5	-428
▁12.9	-429
▁14.1	-430
▁14.7	-431
▁14.9	-432
▁15.2	-433
▁19.4	-434
▁19.7	-435
▁21.4	-436
▁26.7	-437
▁26.9	-438
▁29.0	-439
▁29.1	-440
▁29.5	-441
▁29.6	-442
▁31.6	-443
▁33.0	-444
▁-13	-445
▁8.2	-446
▁-0.3	-447
▁-1.0	-448
▁-2.4	-449
▁-3.2	-450
▁-4.5	-451
▁-5.0	-452
▁-5.1	-453
▁-5.4	-454
▁-6.2	-455
▁-6.8	-456
▁-7.0	-457
▁-7.3	-458
▁-7.6	-459
▁-8.1	-460
▁10.9	-461
▁13.3	-462
▁14.2	-463
▁16.3	-464
▁16.6	-465
▁16.8	-466
▁17.4	-467
▁17.8	-468
▁18.4	-469
▁22.9	-470
▁26.3	-471
▁27.1	-472
▁28.4	-473
▁28.8	-474
▁30.3	-475
▁30.8	-476
▁32.6	-477
▁2003.05	-478
▁2004.01	-479
▁2004.07	-480
▁2005.12	-481
▁2007.03	-482
▁2008.05	-483
▁2009.01	-484
▁2009.10	-485
▁2010.07	-486
▁2011.12	-487
▁2012.03	-488
▁2013.08	-489
▁2014.05	-490
▁2015.01	-491
▁2015.10	-492
▁2016.12	-493
▁2018.03	-494
▁2019.08	-495
8.5	-496
1.03	-497
1.05	-498
1.07	-499
1.12	-500
1.14	-501
1.19	-502
1.21	-503
1.26	-504
1.28	-505
2.02	-506
2.04	-507
2.07	-508
2.09	-509
2.11	-510
2.14	-511
2.16	-512
2.18	-513
2.21	-514
2.23	-515
2.25	-516
2.28	-517
3.01	-518
3.03	-519
3.05	-520
3.08	-521
3.12	-522
3.15	-523
3.19	-524
3.22	-525
3.26	-526
3.29	-527
4.02	-528
4.05	-529
4.07	-530
4.09	-531
4.12	-532
4.14	-533
4.16	-534
4.19	-535
4.21	-536
4.23	-537
4.26	-538
4.28	-539
4.30	-540
5.03	-541
5.05	-542
5.07	-543
5.12	-544
5.14	-545
5.19	-546
5.21	-547
5.26	-548
5.28	-549
6.02	-550
6.04	-551
6.07	-552
6.09	-553
6.11	-554
6.14	-555
6.16	-556
6.18	-557
6.21	-558
6.23	-559
6.25	-560
6.28	-561
6.30	-562
7.02	-563
7.05	-564
7.07	-565
7.09	-566
7.12	-567
7.14	-568
7.16	-569
7.19	-570
7.21	-571
7.23	-572
7.26	-573
7.28	-574
7.30	-575
8.02	-576
8.04	-577
8.06	-578
8.09	-579
8.11	-580
8.13	-581
8.16	-582
8.18	-583
8.20	-584
8.23	-585
8.25	-586
8.27	-587
8.30	-588
9.01	-589
9.03	-590
9.06	-591
9.08	-592
9.10	-593
9.13	-594
9.15	-595
9.17	-596
9.20	-597
9.22	-598
9.24	-599
9.27	-600
9.29	-601
▁-12	-602
▁-0.6	-603
▁-0.7	-604
▁-1.4	-605
▁-1.5	-606
▁-2.0	-607
▁-2.3	-608
▁-2.9	-609
▁-3.1	-610
▁-3.4	-611
▁-4.1	-612
▁-5.3	-613
▁-5.5	-614
▁-6.3	-615
▁-6.9	-616
▁-7.5	-617
▁-7.8	-618
▁-8.2	-619
▁-8.6	-620
▁-8.8	-621
▁-9.6	-622
▁11.2	-623
▁12.2	-624
▁15.3	-625
▁15.6	-626
▁18.8	-627
▁18.9	-628
▁28.1	-629
▁29.3	-630
▁29.4	-631
▁30.2	-632
▁30.5	-633
▁30.6	-634
▁30.9	-635
▁31.0	-636
▁31.4	-637
▁31.8	-638
▁32.0	-639
▁32.7	-640
▁36.0	-641
.10.01	-642
.10.04	-643
.10.06	-644
.10.08	-645
.10.11	-646
.10.13	-647
.10.15	-648
.10.18	-649
.10.20	-650
.10.22	-651
.10.25	-652
.10.27	-653
.10.29	-654
.11.01	-655
.11.03	-656
.11.05	-657
.11.08	-658
.11.10	-659
.11.12	-660
.11.15	-661
.11.17	-662
.11.19	-663
.11.22	-664
.11.24	-665
.11.26	-666
.11.29	-667
.12.01	-668
.12.03	-669
.12.06	-670
.12.08	-671
.12.13	-672
.12.15	-673
.12.20	-674
.12.22	-675
.12.27	-676
.12.29	-677
▁2002.12	-678
▁2003.01	-679
▁2004.03	-680
▁2004.04	-681
▁2004.05	-682
▁2004.06	-683
▁2004.08	-684
▁2004.09	-685
▁2004.10	-686
▁2004.11	-687
▁2004.12	-688
▁2005.01	-689
▁2006.03	-690
▁2006.04	-691
▁2006.05	-692
▁2006.06	-693
▁2006.07	-694
▁2006.08	-695
▁2006.09	-696
▁2006.10	-697
▁2006.11	-698
▁2006.12	-699
▁2007.01	-700
▁2007.02	-701
▁2009.03	-702
▁2009.04	-703
▁2009.05	-704
▁2009.06	-705
▁2009.07	-706
▁2009.08	-707
▁2009.09	-708
▁2009.11	-709
▁2009.12	-710
▁2010.01	-711
▁2010.02	-712
▁2010.03	-713
▁2010.04	-714
▁2010.05	-715
▁2010.06	-716
▁2010.08	-717
▁2010.09	-718
▁2010.10	-719
▁2010.11	-720
▁2010.12	-721
▁2011.01	-722
▁2013.03	-723
▁2013.04	-724
▁2013.05	-725
▁2013.06	-726
▁2013.07	-727
▁2013.09	-728
▁2013.10	-729
▁2013.11	-730
▁2013.12	-731
▁2014.01	-732
▁2015.03	-733
▁2015.04	-734
▁2015.05	-735
▁2015.06	-736
▁2015.07	-737
▁2015.08	-738
▁2015.09	-739
▁2015.11	-740
▁2015.12	-741
▁2016.01	-742
▁2016.02	-743
▁2017.03	-744
▁2017.04	-745
▁2017.05	-746
▁2017.06	-747
▁2017.07	-748
▁2017.08	-749
▁2017.09	-750
▁2017.10	-751
▁2017.11	-752
▁2017.12	-753
▁2018.01	-754
▁2018.02	-755
▁2019.03	-756
▁2019.04	-757
▁2019.05	-758
▁2019.06	-759
▁2019.07	-760
▁2019.09	-761
5.5	-762
6.5	-763
9.5	-764
1.01	-765
1.02	-766
1.04	-767
1.06	-768
1.08	-769
1.09	-770
2.01	-771
2.03	-772
2.05	-773
2.06	-774
2.08	-775
2.15	-776
2.19	-777
2.22	-778
2.26	-779
3.02	-780
3.04	-781
3.06	-782
3.07	-783
3.09	-784
4.01	-785
4.03	-786
4.04	-787
4.06	-788
4.08	-789
5.01	-790
5.02	-791
5.04	-792
5.06	-793
5.08	-794
5.09	-795
6.01	-796
6.03	-797
6.05	-798
6.06	-799
6.08	-800
7.01	-801
7.03	-802
7.04	-803
7.06	-804
7.08	-805
8.01	-806
8.03	-807
8.05	-808
8.07	-809
8.08	-810
9.02	-811
9.04	-812
9.05	-813
9.07	-814
9.09	-815
▁-15	-816
▁4.7	-817
▁-3.7	-818
▁-3.8	-819
▁-5.8	-820
▁-6.0	-821
▁-6.1	-822
▁-6.6	-823
▁-6.7	-824
▁-7.1	-825
▁-7.4	-826
▁-7.9	-827
▁-8.0	-828
▁-8.3	-829
▁-8.5	-830
▁-9.1	-831
▁-9.9	-832
▁13.9	-833
▁17.3	-834
▁27.4	-835
▁29.8	-836
▁30.4	-837
▁31.1	-838
▁31.5	-839
▁31.7	-840
▁31.9	-841
▁32.1	-842
▁32.4	-843
▁34.9	-844
▁40.0	-845
▁69.0	-846
.10.02	-847
.10.03	-848
.10.05	-849
.10.07	-850
.10.09	-851
.11.04	-852
.11.06	-853
.11.07	-854
.12.02	-855
.12.04	-856
.12.05	-857
.12.07	-858
.12.09	-859
▁-10.1	-860
▁-10.4	-861
▁-10.5	-862
▁-11.0	-863
▁-11.4	-864
▁-11.5	-865
▁-13.1	-866
▁2013.11.0	-867
0.0	-868
0.5	-869
3.5	-870
4.3	-871
4.5	-872
7.5	-873
▁7.7	-874
▁-1.3	-875
▁-3.9	-876
▁-4.2	-877
▁-4.7	-878
▁-5.7	-879
▁-6.4	-880
▁-7.2	-881
▁-7.7	-882
▁-8.4	-883
▁-8.7	-884
▁-9.0	-885
▁-9.3	-886
▁11.9	-887
▁2002	-888
▁2019	-889
▁30.0	-890
▁31.3	-891
▁32.2	-892
▁32.5	-893
▁32.9	-894
▁33.2	-895
▁33.3	-896
▁33.4	-897
▁33.9	-898
▁34.0	-899
▁-9.7	-900
▁-9.8	-901
▁34.5	-902
▁34.8	-903
▁35.0	-904
▁35.1	-905
▁35.2	-906
▁35.8	-907
▁36.1	-908
▁36.2	-909
▁36.5	-910
▁36.9	-911
▁37.0	-912
▁37.5	-913
▁39.5	-914
▁41.5	-915
▁42.0	-916
▁42.5	-917
▁44.0	-918
▁44.5	-919
▁46.0	-920
▁46.5	-921
▁47.5	-922
▁48.5	-923
▁50.5	-924
▁54.5	-925
▁55.5	-926
▁56.5	-927
▁68.5	-928
▁69.5	-929
▁71.0	-930
▁74.0	-931
▁75.5	-932
▁80.0	-933
▁83.5	-934
▁84.0	-935
▁89.5	-936
▁93.0	-937
▁-10.0	-938
▁-10.2	-939
▁-10.6	-940
▁-10.8	-941
▁-11.2	-942
▁-11.9	-943
▁-12.1	-944
▁-12.2	-945
▁-12.3	-946
▁-13.3	-947
▁-13.4	-948
▁-14.3	-949
▁-15.7	-950
▁-15.9	-951
▁-16.0	-952
▁108.5	-953
▁165.0	-954
▁2002.12.07	-955
▁2002.12.14	-956
▁2002.12.21	-957
▁2002.12.28	-958
▁2003.01.04	-959
▁2003.01.11	-960
▁2003.01.18	-961
▁2003.01.25	-962
▁2003.02.01	-963
▁2003.02.08	-964
▁2003.02.15	-965
▁2003.02.22	-966
▁2003.03.01	-967
▁2003.03.08	-968
▁2003.03.15	-969
▁2003.03.22	-970
▁2003.03.29	-971
▁2003.04.05	-972
▁2003.04.12	-973
▁2003.04.19	-974
▁2003.04.26	-975
▁2003.05.03	-976
▁2003.05.10	-977
▁2003.05.17	-978
▁2003.05.24	-979
▁2003.05.31	-980
▁2003.06.07	-981
▁2003.06.14	-982
▁2003.06.21	-983
▁2003.06.28	-984
▁2003.07.05	-985
▁2003.07.12	-986
▁2003.07.19	-987
▁2003.07.26	-988
▁2003.08.02	-989
▁2003.08.09	-990
▁2003.08.16	-991
▁2003.08.23	-992
▁2003.08.30	-993
▁2003.09.06	-994
▁2003.09.13	-995
▁2003.09.20	-996
▁2003.09.27	-997
▁2003.10.04	-998
▁2003.10.11	-999
▁2003.10.18	-1000
▁2003.10.25	-1001
▁2003.11.01	-1002
▁2003.11.08	-1003
▁2003.11.15	-1004
▁2003.11.22	-1005
▁2003.11.29	-1006
▁2003.12.06	-1007
▁2003.12.13	-1008
▁2003.12.20	-1009
▁2003.12.27	-1010
▁2004.01.03	-1011
▁2004.01.10	-1012
▁2004.01.17	-1013
▁2004.01.24	-1014
▁2004.01.31	-1015
▁2004.02.07	-1016
▁2004.02.14	-1017
▁2004.02.21	-1018
▁2004.02.28	-1019
▁2004.03.06	-1020
▁2004.03.13	-1021
▁2004.03.20	-1022
▁2004.03.27	-1023
▁2004.04.03	-1024
▁2004.04.10	-1025
▁2004.04.17	-1026
▁2004.04.24	-1027
▁2004.05.01	-1028
▁2004.05.08	-1029
▁2004.05.15	-1030
▁2004.05.22	-1031
▁2004.05.29	-1032
▁2004.06.05	-1033
▁2004.06.12	-1034
▁2004.06.19	-1035
▁2004.06.26	-1036
▁2004.07.03	-1037
▁2004.07.10	-1038
▁2004.07.17	-1039
▁2004.07.24	-1040
▁2004.07.31	-1041
▁2004.08.07	-1042
▁2004.08.14	-1043
▁2004.08.21	-1044
▁2004.08.28	-1045
▁2004.09.04	-1046
▁2004.09.11	-1047
▁2004.09.18	-1048
▁2004.09.25	-1049
▁2004.10.02	-1050
▁2004.10.09	-1051
▁2004.10.16	-1052
▁2004.10.23	-1053
▁2004.10.30	-1054
▁2004.11.06	-1055
▁2004.11.13	-1056
▁2004.11.20	-1057
▁2004.11.27	-1058
▁2004.12.04	-1059
▁2004.12.11	-1060
▁2004.12.18	-1061
▁2004.12.25	-1062
▁2005.01.01	-1063
▁2005.01.08	-1064
▁2005.01.15	-1065
▁2005.01.22	-1066
▁2005.01.29	-1067
▁2005.02.05	-1068
▁2005.02.12	-1069
▁2005.02.19	-1070
▁2005.02.26	-1071
▁2005.03.05	-1072
▁2005.03.12	-1073
▁2005.03.19	-1074
▁2005.03.26	-1075
▁2005.04.02	-1076
▁2005.04.09	-1077
▁2005.04.16	-1078
▁2005.04.23	-1079
▁2005.04.30	-1080
▁2005.05.07	-1081
▁2005.05.14	-1082
▁2005.05.21	-1083
▁2005.05.28	-1084
▁2005.06.04	-1085
▁2005.06.11	-1086
▁2005.06.18	-1087
▁2005.06.25	-1088
▁2005.07.02	-1089
▁2005.07.09	-1090
▁2005.07.16	-1091
▁2005.07.23	-1092
▁2005.07.30	-1093
▁2005.08.06	-1094
▁2005.08.13	-1095
▁2005.08.20	-1096
▁2005.08.27	-1097
▁2005.09.03	-1098
▁2005.09.10	-1099
▁2005.09.17	-1100
▁2005.09.24	-1101
▁2005.10.01	-1102
▁2005.10.08	-1103
▁2005.10.15	-1104
▁2005.10.22	-1105
▁2005.10.29	-1106
▁2005.11.05	-1107
▁2005.11.12	-1108
▁2005.11.19	-1109
▁2005.11.26	-1110
▁2005.12.03	-1111
▁2005.12.10	-1112
▁2005.12.17	-1113
▁2005.12.24	-1114
▁2005.12.31	-1115
▁2006.01.07	-1116
▁2006.01.14	-1117
▁2006.01.21	-1118
▁2006.01.28	-1119
▁2006.02.04	-1120
▁2006.02.11	-1121
▁2006.02.18	-1122
▁2006.02.25	-1123
▁2006.03.04	-1124
▁2006.03.11	-1125
▁2006.03.18	-1126
▁2006.03.25	-1127
▁2006.04.01	-1128
▁2006.04.08	-1129
▁2006.04.15	-1130
▁2006.04.22	-1131
▁2006.04.29	-1132
▁2006.05.06	-1133
▁2006.05.13	-1134
▁2006.05.20	-1135
▁2006.05.27	-1136
▁2006.06.03	-1137
▁2006.06.10	-1138
▁2006.06.17	-1139
▁2006.06.24	-1140
▁2006.07.01	-1141
▁2006.07.08	-1142
▁2006.07.15	-1143
▁2006.07.22	-1144
▁2006.07.29	-1145
▁2006.08.05	-1146
▁2006.08.12	-1147
▁2006.08.19	-1148
▁2006.08.26	-1149
▁2006.09.02	-1150
▁2006.09.09	-1151
▁2006.09.16	-1152
▁2006.09.23	-1153
▁2006.09.30	-1154
▁2006.10.07	-1155
▁2006.10.14	-1156
▁2006.10.21	-1157
▁2006.10.28	-1158
▁2006.11.04	-1159
▁2006.11.11	-1160
▁2006.11.18	-1161
▁2006.11.25	-1162
▁2006.12.02	-1163
▁2006.12.09	-1164
▁2006.12.16	-1165
▁2006.12.23	-1166
▁2006.12.30	-1167
▁2007.01.06	-1168
▁2007.01.13	-1169
▁2007.01.20	-1170
▁2007.01.27	-1171
▁2007.02.03	-1172
▁2007.02.10	-1173
▁2007.02.17	-1174
▁2007.02.24	-1175
▁2007.03.03	-1176
▁2007.03.10	-1177
▁2007.03.17	-1178
▁2007.03.24	-1179
▁2007.03.31	-1180
▁2007.04.07	-1181
▁2007.04.14	-1182
▁2007.04.21	-1183
▁2007.04.28	-1184
▁2007.05.05	-1185
▁2007.05.12	-1186
▁2007.05.19	-1187
▁2007.05.26	-1188
▁2007.06.02	-1189
▁2007.06.09	-1190
▁2007.06.16	-1191
▁2007.06.23	-1192
▁2007.06.30	-1193
▁2007.07.07	-1194
▁2007.07.14	-1195
▁2007.07.21	-1196
▁2007.07.28	-1197
▁2007.08.04	-1198
▁2007.08.11	-1199
▁2007.08.18	-1200
▁2007.08.25	-1201
▁2007.09.01	-1202
▁2007.09.08	-1203
▁2007.09.15	-1204
▁2007.09.22	-1205
▁2007.09.29	-1206
▁2007.10.06	-1207
▁2007.10.13	-1208
▁2007.10.20	-1209
▁2007.10.27	-1210
▁2007.11.03	-1211
▁2007.11.10	-1212
▁2007.11.17	-1213
▁2007.11.24	-1214
▁2007.12.01	-1215
▁2007.12.08	-1216
▁2007.12.15	-1217
▁2007.12.22	-1218
▁2007.12.29	-1219
▁2008.01.05	-1220
▁2008.01.12	-1221
▁2008.01.19	-1222
▁2008.01.26	-1223
▁2008.02.02	-1224
▁2008.02.09	-1225
▁2008.02.16	-1226
▁2008.02.23	-1227
▁2008.03.01	-1228
▁2008.03.08	-1229
▁2008.03.15	-1230
▁2008.03.22	-1231
▁2008.03.29	-1232
▁2008.04.05	-1233
▁2008.04.12	-1234
▁2008.04.19	-1235
▁2008.04.26	-1236
▁2008.05.03	-1237
▁2008.05.10	-1238
▁2008.05.17	-1239
▁2008.05.24	-1240
▁2008.05.31	-1241
▁2008.06.07	-1242
▁2008.06.14	-1243
▁2008.06.21	-1244
▁2008.06.28	-1245
▁2008.07.05	-1246
▁2008.07.12	-1247
▁2008.07.19	-1248
▁2008.07.26	-1249
▁2008.08.02	-1250
▁2008.08.09	-1251
▁2008.08.16	-1252
▁2008.08.23	-1253
▁2008.08.30	-1254
▁2008.09.06	-1255
▁2008.09.13	-1256
▁2008.09.20	-1257
▁2008.09.27	-1258
▁2008.10.04	-1259
▁2008.10.11	-1260
▁2008.10.18	-1261
▁2008.10.25	-1262
▁2008.11.01	-1263
▁2008.11.08	-1264
▁2008.11.15	-1265
▁2008.11.22	-1266
▁2008.11.29	-1267
▁2008.12.06	-1268
▁2008.12.13	-1269
▁2008.12.20	-1270
▁2008.12.27	-1271
▁2009.01.03	-1272
▁2009.01.10	-1273
▁2009.01.17	-1274
▁2009.01.24	-1275
▁2009.01.31	-1276
▁2009.02.07	-1277
▁2009.02.14	-1278
▁2009.02.21	-1279
▁2009.02.28	-1280
▁2009.03.07	-1281
▁2009.03.14	-1282
▁2009.03.21	-1283
▁2009.03.28	-1284
▁2009.04.04	-1285
▁2009.04.11	-1286
▁2009.04.18	-1287
▁2009.04.25	-1288
▁2009.05.02	-1289
▁2009.05.09	-1290
▁2009.05.16	-1291
▁2009.05.23	-1292
▁2009.05.30	-1293
▁2009.06.06	-1294
▁2009.06.13	-1295
▁2009.06.20	-1296
▁2009.06.27	-1297
▁2009.07.04	-1298
▁2009.07.11	-1299
▁2009.07.18	-1300
▁2009.07.25	-1301
▁2009.08.01	-1302
▁2009.08.08	-1303
▁2009.08.15	-1304
▁2009.08.22	-1305
▁2009.08.29	-1306
▁2009.09.05	-1307
▁2009.09.12	-1308
▁2009.09.19	-1309
▁2009.09.26	-1310
▁2009.10.03	-1311
▁2009.10.10	-1312
▁2009.10.17	-1313
▁2009.10.24	-1314
▁2009.10.31	-1315
▁2009.11.07	-1316
▁2009.11.14	-1317
▁2009.11.21	-1318
▁2009.11.28	-1319
▁2009.12.05	-1320
▁2009.12.12	-1321
▁2009.12.19	-1322
▁2009.12.26	-1323
▁2010.01.02	-1324
▁2010.01.09	-1325
▁2010.01.16	-1326
▁2010.01.23	-1327
▁2010.01.30	-1328
▁2010.02.06	-1329
▁2010.02.13	-1330
▁2010.02.20	-1331
▁2010.02.27	-1332
▁2010.03.06	-1333
▁2010.03.13	-1334
▁2010.03.20	-1335
▁2010.03.27	-1336
▁2010.04.03	-1337
▁2010.04.10	-1338
▁2010.04.17	-1339
▁2010.04.24	-1340
▁2010.05.01	-1341
▁2010.05.08	-1342
▁2010.05.15	-1343
▁2010.05.22	-1344
▁2010.05.29	-1345
▁2010.06.05	-1346
▁2010.06.12	-1347
▁2010.06.19	-1348
▁2010.06.26	-1349
▁2010.07.03	-1350
▁2010.07.10	-1351
▁2010.07.17	-1352
▁2010.07.24	-1353
▁2010.07.31	-1354
▁2010.08.07	-1355
▁2010.08.14	-1356
▁2010.08.21	-1357
▁2010.08.28	-1358
▁2010.09.04	-1359
▁2010.09.11	-1360
▁2010.09.18	-1361
▁2010.09.25	-1362
▁2010.10.02	-1363
▁2010.10.09	-1364
▁2010.10.16	-1365
▁2010.10.23	-1366
▁2010.10.30	-1367
▁2010.11.06	-1368
▁2010.11.13	-1369
▁2010.11.20	-1370
▁2010.11.27	-1371
▁2010.12.04	-1372
▁2010.12.11	-1373
▁2010.12.18	-1374
▁2010.12.25	-1375
▁2011.01.01	-1376
▁2011.01.08	-1377
▁2011.01.15	-1378
▁2011.01.22	-1379
▁2011.01.29	-1380
▁2011.02.05	-1381
▁2011.02.12	-1382
▁2011.02.19	-1383
▁2011.02.26	-1384
▁2011.03.05	-1385
▁2011.03.12	-1386
▁2011.03.19	-1387
▁2011.03.26	-1388
▁2011.04.02	-1389
▁2011.04.09	-1390
▁2011.04.16	-1391
▁2011.04.23	-1392
▁2011.04.30	-1393
▁2011.05.07	-1394
▁2011.05.14	-1395
▁2011.05.21	-1396
▁2011.05.28	-1397
▁2011.06.04	-1398
▁2011.06.11	-1399
▁2011.06.18	-1400
▁2011.06.25	-1401
▁2011.07.02	-1402
▁2011.07.09	-1403
▁2011.07.16	-1404
▁2011.07.23	-1405
▁2011.07.30	-1406
▁2011.08.06	-1407
▁2011.08.13	-1408
▁2011.08.20	-1409
▁2011.08.27	-1410
▁2011.09.03	-1411
▁2011.09.10	-1412
▁2011.09.17	-1413
▁2011.09.24	-1414
▁2011.10.01	-1415
▁2011.10.08	-1416
▁2011.10.15	-1417
▁2011.10.22	-1418
▁2011.10.29	-1419
▁2011.11.05	-1420
▁2011.11.12	-1421
▁2011.11.19	-1422
▁2011.11.26	-1423
▁2011.12.03	-1424
▁2011.12.10	-1425
▁2011.12.17	-1426
▁2011.12.24	-1427
▁2011.12.31	-1428
▁2012.01.07	-1429
▁2012.01.14	-1430
▁2012.01.21	-1431
▁2012.01.28	-1432
▁2012.02.04	-1433
▁2012.02.11	-1434
▁2012.02.18	-1435
▁2012.02.25	-1436
▁2012.03.03	-1437
▁2012.03.10	-1438
▁2012.03.17	-1439
▁2012.03.24	-1440
▁2012.03.31	-1441
▁2012.04.07	-1442
▁2012.04.14	-1443
▁2012.04.21	-1444
▁2012.04.28	-1445
▁2012.05.05	-1446
▁2012.05.12	-1447
▁2012.05.19	-1448
▁2012.05.26	-1449
▁2012.06.02	-1450
▁2012.06.09	-1451
▁2012.06.16	-1452
▁2012.06.23	-1453
▁2012.06.30	-1454
▁2012.07.07	-1455
▁2012.07.14	-1456
▁2012.07.21	-1457
▁2012.07.28	-1458
▁2012.08.04	-1459
▁2012.08.11	-1460
▁2012.08.18	-1461
▁2012.08.25	-1462
▁2012.09.01	-1463
▁2012.09.08	-1464
▁2012.09.15	-1465
▁2012.09.22	-1466
▁2012.09.29	-1467
▁2012.10.06	-1468
▁2012.10.13	-1469
▁2012.10.20	-1470
▁2012.10.27	-1471
▁2012.11.03	-1472
▁2012.11.10	-1473
▁2012.11.17	-1474
▁2012.11.24	-1475
▁2012.12.01	-1476
▁2012.12.08	-1477
▁2012.12.15	-1478
▁2012.12.22	-1479
▁2012.12.29	-1480
▁2013.01.05	-1481
▁2013.01.12	-1482
▁2013.01.19	-1483
▁2013.01.26	-1484
▁2013.02.02	-1485
▁2013.02.09	-1486
▁2013.02.16	-1487
▁2013.02.23	-1488
▁2013.03.02	-1489
▁2013.03.09	-1490
▁2013.03.16	-1491
▁2013.03.23	-1492
▁2013.03.30	-1493
▁2013.04.06	-1494
▁2013.04.13	-1495
▁2013.04.20	-1496
▁2013.04.27	-1497
▁2013.05.04	-1498
▁2013.05.11	-1499
▁2013.05.18	-1500
▁2013.05.25	-1501
▁2013.06.01	-1502
▁2013.06.08	-1503
▁2013.06.15	-1504
▁2013.06.22	-1505
▁2013.06.29	-1506
▁2013.07.06	-1507
▁2013.07.13	-1508
▁2013.07.20	-1509
▁2013.07.27	-1510
▁2013.08.03	-1511
▁2013.08.10	-1512
▁2013.08.17	-1513
▁2013.08.24	-1514
▁2013.08.31	-1515
▁2013.09.07	-1516
▁2013.09.14	-1517
▁2013.09.21	-1518
▁2013.09.28	-1519
▁2013.10.05	-1520
▁2013.10.12	-1521
▁2013.10.19	-1522
▁2013.10.26	-1523
▁2013.11.02	-1524
▁2013.11.09	-1525
▁2013.11.16	-1526
▁2013.11.23	-1527
▁2013.11.30	-1528
▁2013.12.07	-1529
▁2013.12.14	-1530
▁2013.12.21	-1531
▁2013.12.28	-1532
▁2014.01.04	-1533
▁2014.01.11	-1534
▁2014.01.18	-1535
▁2014.01.25	-1536
▁2014.02.01	-1537
▁2014.02.08	-1538
▁2014.02.15	-1539
▁2014.02.22	-1540
▁2014.03.01	-1541
▁2014.03.08	-1542
▁2014.03.15	-1543
▁2014.03.22	-1544
▁2014.03.29	-1545
▁2014.04.05	-1546
▁2014.04.12	-1547
▁2014.04.19	-1548
▁2014.04.26	-1549
▁2014.05.03	-1550
▁2014.05.10	-1551
▁2014.05.17	-1552
▁2014.05.24	-1553
▁2014.05.31	-1554
▁2014.06.07	-1555
▁2014.06.14	-1556
▁2014.06.21	-1557
▁2014.06.28	-1558
▁2014.07.05	-1559
▁2014.07.12	-1560
▁2014.07.19	-1561
▁2014.07.26	-1562
▁2014.08.02	-1563
▁2014.08.09	-1564
▁2014.08.16	-1565
▁2014.08.23	-1566
▁2014.08.30	-1567
▁2014.09.06	-1568
▁2014.09.13	-1569
▁2014.09.20	-1570
▁2014.09.27	-1571
▁2014.10.04	-1572
▁2014.10.11	-1573
▁2014.10.18	-1574
▁2014.10.25	-1575
▁2014.11.01	-1576
▁2014.11.08	-1577
▁2014.11.15	-1578
▁2014.11.22	-1579
▁2014.11.29	-1580
▁2014.12.06	-1581
▁2014.12.13	-1582
▁2014.12.20	-1583
▁2014.12.27	-1584
▁2015.01.03	-1585
▁2015.01.10	-1586
▁2015.01.17	-1587
▁2015.01.24	-1588
▁2015.01.31	-1589
▁2015.02.07	-1590
▁2015.02.14	-1591
▁2015.02.21	-1592
▁2015.02.28	-1593
▁2015.03.07	-1594
▁2015.03.14	-1595
▁2015.03.21	-1596
▁2015.03.28	-1597
▁2015.04.04	-1598
▁2015.04.11	-1599
▁2015.04.18	-1600
▁2015.04.25	-1601
▁2015.05.02	-1602
▁2015.05.09	-1603
▁2015.05.16	-1604
▁2015.05.23	-1605
▁2015.05.30	-1606
▁2015.06.06	-1607
▁2015.06.13	-1608
▁2015.06.20	-1609
▁2015.06.27	-1610
▁2015.07.04	-1611
▁2015.07.11	-1612
▁2015.07.18	-1613
▁2015.07.25	-1614
▁2015.08.01	-1615
▁2015.08.08	-1616
▁2015.08.15	-1617
▁2015.08.22	-1618
▁2015.08.29	-1619
▁2015.09.05	-1620
▁2015.09.12	-1621
▁2015.09.19	-1622
▁2015.09.26	-1623
▁2015.10.03	-1624
▁2015.10.10	-1625
▁2015.10.17	-1626
▁2015.10.24	-1627
▁2015.10.31	-1628
▁2015.11.07	-1629
▁2015.11.14	-1630
▁2015.11.21	-1631
▁2015.11.28	-1632
▁2015.12.05	-1633
▁2015.12.12	-1634
▁2015.12.19	-1635
▁2015.12.26	-1636
▁2016.01.02	-1637
▁2016.01.09	-1638
▁2016.01.16	-1639
▁2016.01.23	-1640
▁2016.01.30	-1641
▁2016.02.06	-1642
▁2016.02.13	-1643
▁2016.02.20	-1644
▁2016.02.27	-1645
▁2016.03.05	-1646
▁2016.03.12	-1647
▁2016.03.19	-1648
▁2016.03.26	-1649
▁2016.04.02	-1650
▁2016.04.09	-1651
▁2016.04.16	-1652
▁2016.04.23	-1653
▁2016.04.30	-1654
▁2016.05.07	-1655
▁2016.05.14	-1656
▁2016.05.21	-1657
▁2016.05.28	-1658
▁2016.06.04	-1659
▁2016.06.11	-1660
▁2016.06.18	-1661
▁2016.06.25	-1662
▁2016.07.02	-1663
▁2016.07.09	-1664
▁2016.07.16	-1665
▁2016.07.23	-1666
▁2016.07.30	-1667
▁2016.08.06	-1668
▁2016.08.13	-1669
▁2016.08.20	-1670
▁2016.08.27	-1671
▁2016.09.03	-1672
▁2016.09.10	-1673
▁2016.09.17	-1674
▁2016.09.24	-1675
▁2016.10.01	-1676
▁2016.10.08	-1677
▁2016.10.15	-1678
▁2016.10.22	-1679
▁2016.10.29	-1680
▁2016.11.05	-1681
▁2016.11.12	-1682
▁2016.11.19	-1683
▁2016.11.26	-1684
▁2016.12.03	-1685
▁2016.12.10	-1686
▁2016.12.17	-1687
▁2016.12.24	-1688
▁2016.12.31	-1689
▁2017.01.07	-1690
▁2017.01.14	-1691
▁2017.01.21	-1692
▁2017.01.28	-1693
▁2017.02.04	-1694
▁2017.02.11	-1695
▁2017.02.18	-1696
▁2017.02.25	-1697
▁2017.03.04	-1698
▁2017.03.11	-1699
▁2017.03.18	-1700
▁2017.03.25	-1701
▁2017.04.01	-1702
▁2017.04.08	-1703
▁2017.04.15	-1704
▁2017.04.22	-1705
▁2017.04.29	-1706
▁2017.05.06	-1707
▁2017.05.13	-1708
▁2017.05.20	-1709
▁2017.05.27	-1710
▁2017.06.03	-1711
▁2017.06.10	-1712
▁2017.06.17	-1713
▁2017.06.24	-1714
▁2017.07.01	-1715
▁2017.07.08	-1716
▁2017.07.15	-1717
▁2017.07.22	-1718
▁2017.07.29	-1719
▁2017.08.05	-1720
▁2017.08.12	-1721
▁2017.08.19	-1722
▁2017.08.26	-1723
▁2017.09.02	-1724
▁2017.09.09	-1725
▁2017.09.16	-1726
▁2017.09.23	-1727
▁2017.09.30	-1728
▁2017.10.07	-1729
▁2017.10.14	-1730
▁2017.10.21	-1731
▁2017.10.28	-1732
▁2017.11.04	-1733
▁2017.11.11	-1734
▁2017.11.18	-1735
▁2017.11.25	-1736
▁2017.12.02	-1737
▁2017.12.09	-1738
▁2017.12.16	-1739
▁2017.12.23	-1740
▁2017.12.30	-1741
▁2018.01.06	-1742
▁2018.01.13	-1743
▁2018.01.20	-1744
▁2018.01.27	-1745
▁2018.02.03	-1746
▁2018.02.10	-1747
▁2018.02.17	-1748
▁2018.02.24	-1749
▁2018.03.03	-1750
▁2018.03.10	-1751
▁2018.03.17	-1752
▁2018.03.24	-1753
▁2018.03.31	-1754
▁2018.04.07	-1755
▁2018.04.14	-1756
▁2018.04.21	-1757
▁2018.04.28	-1758
▁2018.05.05	-1759
▁2018.05.12	-1760
▁2018.05.19	-1761
▁2018.05.26	-1762
▁2018.06.02	-1763
▁2018.06.09	-1764
▁2018.06.16	-1765
▁2018.06.23	-1766
▁2018.06.30	-1767
▁2018.07.07	-1768
▁2018.07.14	-1769
▁2018.07.21	-1770
▁2018.07.28	-1771
▁2018.08.04	-1772
▁2018.08.11	-1773
▁2018.08.18	-1774
▁2018.08.25	-1775
▁2018.09.01	-1776
▁2018.09.08	-1777
▁2018.09.15	-1778
▁2018.09.22	-1779
▁2018.09.29	-1780
▁2018.10.06	-1781
▁2018.10.13	-1782
▁2018.10.20	-1783
▁2018.10.27	-1784
▁2018.11.03	-1785
▁2018.11.10	-1786
▁2018.11.17	-1787
▁2018.11.24	-1788
▁2018.12.01	-1789
▁2018.12.08	-1790
▁2018.12.15	-1791
▁2018.12.22	-1792
▁2018.12.29	-1793
▁2019.01.05	-1794
▁2019.01.12	-1795
▁2019.01.19	-1796
▁2019.01.26	-1797
▁2019.02.02	-1798
▁2019.02.09	-1799
▁2019.02.16	-1800
▁2019.02.23	-1801
▁2019.03.02	-1802
▁2019.03.09	-1803
▁2019.03.16	-1804
▁2019.03.23	-1805
▁2019.03.30	-1806
▁2019.04.06	-1807
▁2019.04.13	-1808
▁2019.04.20	-1809
▁2019.04.27	-1810
▁2019.05.04	-1811
▁2019.05.11	-1812
▁2019.05.18	-1813
▁2019.05.25	-1814
▁2019.06.01	-1815
▁2019.06.08	-1816
▁2019.06.15	-1817
▁2019.06.22	-1818
▁2019.06.29	-1819
▁2019.07.06	-1820
▁2019.07.13	-1821
▁2019.07.20	-1822
▁2019.07.27	-1823
▁2019.08.03	-1824
▁2019.08.10	-1825
▁2019.08.17	-1826
▁2019.08.24	-1827
▁2019.08.31	-1828
▁2019.09.07	-1829
▁2019.09.14	-1830
▁2019.09.21	-1831
▁2019.09.28	-1832
▁2019.10.05	-1833
-0	-1834
-1	-1835
-2	-1836
-3	-1837
-4	-1838
-5	-1839
-6	-1840
-7	-1841
-8	-1842
-9	-1843
0.	-1844
00	-1845
01	-1846
02	-1847
03	-1848
04	-1849
05	-1850
06	-1851
07	-1852
08	-1853
09	-1854
1.	-1855
10	-1856
11	-1857
12	-1858
13	-1859
14	-1860
15	-1861
16	-1862
17	-1863
18	-1864
19	-1865
2.	-1866
20	-1867
21	-1868
22	-1869
23	-1870
24	-1871
25	-1872
26	-1873
27	-1874
28	-1875
29	-1876
3.	-1877
30	-1878
31	-1879
32	-1880
33	-1881
34	-1882
35	-1883
36	-1884
37	-1885
38	-1886
39	-1887
4.	-1888
40	-1889
41	-1890
42	-1891
43	-1892
44	-1893
45	-1894
46	-1895
47	-1896
48	-1897
5.	-1898
50	-1899
54	-1900
55	-1901
56	-1902
6.	-1903
65	-1904
68	-1905
69	-1906
7.	-1907
71	-1908
74	-1909
75	-1910
8.	-1911
80	-1912
83	-1913
84	-1914
89	-1915
9.	-1916
93	-1917
.01	-1918
.02	-1919
.03	-1920
.04	-1921
.05	-1922
.06	-1923
.07	-1924
.08	-1925
.09	-1926
0.1	-1927
0.2	-1928
0.3	-1929
0.4	-1930
0.6	-1931
0.7	-1932
0.8	-1933
0.9	-1934
1.1	-1935
1.2	-1936
1.3	-1937
1.4	-1938
1.5	-1939
1.6	-1940
1.7	-1941
1.8	-1942
1.9	-1943
2.1	-1944
2.2	-1945
2.3	-1946
2.4	-1947
2.5	-1948
2.6	-1949
2.7	-1950
2.8	-1951
2.9	-1952
3.1	-1953
3.2	-1954
3.3	-1955
3.4	-1956
3.6	-1957
3.7	-1958
3.8	-1959
3.9	-1960
4.1	-1961
4.2	-1962
4.4	-1963
4.6	-1964
4.7	-1965
4.8	-1966
4.9	-1967
5.1	-1968
5.2	-1969
5.3	-1970
5.4	-1971
5.6	-1972
5.7	-1973
5.8	-1974
5.9	-1975
6.1	-1976
6.2	-1977
6.3	-1978
6.4	-1979
6.6	-1980
6.7	-1981
6.8	-1982
6.9	-1983
▁	-1984
.	-1985
0	-1986
1	-1987
2	-1988
3	-1989
4	-1990
5	-1991
6	-1992
8	-1993
7	-1994
9	-1995
-	-1996
